Repository: yorickr/Breda-Ontdekt
Catalog: Breda Ontdekt/Strings/*/Resources.resw
Source language: en_us
Languages: nl_nl

# Back.Content
source: Back
nl_nl: Terug

# BackButtonInfoPage.Content
source: Back
nl_nl: Terug

# Continue.Content
source: Continue
nl_nl: Doorgaan

# HelpItem1Header.Text
source: Position
nl_nl: Positie

# HelpItem1Info.Text
source: This icon shows you your position.
nl_nl: Dit icoontje geeft je positie weer.

# HelpItem2Header.Text
source: Overview
nl_nl: Overzicht

# HelpItem2Info.Text
source: This is how the main app looks like. Left you can see the Menu open, you can open the menu by pushing on the 3 vertical stripes in the left upper corner.
nl_nl: Dit is het scherm met uw wandelroute. De volgende zaken worden hier weergeven: Uw route, uw afgelegde route, uw positie, alle bezienswaardigheden en de kaart van breda. Om het menu te openen klikt u op de drie horizontale streepjes linksbovenin het scherm.

# HelpItem3Info.Text
source: Here you can find the following: Help (where you are now), App Reset, and a function to get the way back to the VVV HQ.
nl_nl: Hier kunt u het volgende vinden: Help (waar u zich nu bevind), App Reset en een functie om terug naar het VVV kantoor.

# HelpItem4Header.Text
source: Clickable Points
nl_nl: Klikbare punten

# HelpItem4Info.Text
source: To get more information about certain points on the route, you can click to open a frame with more information about that point. These points are the black marks shown in the picture below.
nl_nl: Om meer informatie over verschillende monumenten te krijgen, kun je op een van deze monumenten klikken. Hierna opent er een venster waar meer informatie staat over een monument. Zie de foto hieronder om te zien hoe die punten eruit zien.

# HelpItem5Header.Text
source: Follow-Toggle
nl_nl: Volg-optie

# HelpItem5Info.Text
source: You can decide if you want the page centered on you. Do you want to take a look around the map? No problem! Just turn off the follow-switch on the top on the screen. Check the image below if you don't know what it looks like.
nl_nl: Als je eens rond wil kijken op de kaart, kan je de volg-optie boven aan de pagina uitzetten. Weet je niet waar dit te doen is? Zie de foto hieronder om te zien waar dit moet.

# HelpItem6Header.Text
source: Visited Points
nl_nl: Bekeken monumenten

# HelpItem6Info.Text
source: If you get near a monument, the application will notice it. You will be redirected to the information-page of this monument. Here you can read more information about it. If you return to the map by clicking "Back", you'll notice the point on the map turned green. This is to make clear you visited the point.
nl_nl: Als je bij een monument aankomt registreert de applicatie dat. Als dit gebeurt wordt er een pagina geopend met meer informatie over het menu. Wanneer je terug naar de kaart-pagina gaat, zie je dat het punt op de kaart dat bij het monument hoort een groene kleur heeft gekregen. Dit betekend dat je dit monument hebt bezichtigd.

# HelpItem7Header.Text
source: Info about monuments
nl_nl: Info over monument

# HelpItem7Info.Text
source: This page contains information, images and options about a monument on the tour. On the picture below, you notice a magnifying-glass icon, which enlarges the text on the screen. Also you see a button with "Website/Video". This button redirects you to a website with more information or even a video about the monument.
nl_nl: De pagina die informatie bevat over een monument, bevat ook fotos en opties. Op de foto hieronder zijn ook nog een aantal knoppen te zien. Het vergrootglas vergroot de text (voor slechtzienden). Ook is er een knop met "Websites/video's", die verwijst naar een webpagina met extra informatie over het monument of zelfs een video.

# HelpItem8Header.Text
source: Zoom option
nl_nl: Zoom opties

# HelpItem8Info.Text
source: You can zoom in on the map with the "+" icon and zoom out with the "-" icon. You can also zoom in and out with touch gestures.
nl_nl: Er kan worden ingezoomd met de "+" en er kan worden uitgezoomd met de "-" knop. Ook kan er worden in- en uitgezoomd met uw vingers.

# HelpItem9Header.Text
source: Walk Trace
nl_nl: Gelopen pad

# HelpItem9Info.Text
source: When you walk, you'll notice a red line on the map. This is a trace of the path you walked. This way you can show what detour(s) you took and if you missed a part of the tour.
nl_nl: Als u loopt, merkt u dat er een rode lijn op de kaart wordt getekend. Dit is het pad dat u gelopen heeft. Zo kan u zien of u een omweg heeft gemaakt en of u nog monumenten bent vergeten.

# InfoPage.Text
source: Information
nl_nl: Informatie

# Language.Text
source: Select Language
nl_nl: Selecteer een taal

# LanguagePage.Text
source: Language
nl_nl: Taal

# MapPageFollow.Text
source: Follow
nl_nl: Volg

# RoutePage.Text
source: Select your route
nl_nl: Selecteer uw route

# SwitchButton.OffContent
source: Off
nl_nl: Uit

# SwitchButton.OnContent
source: On
nl_nl: Aan

# VVV.Text
source: Go back to the Tourist Office
nl_nl: Ga naar de VVV
